{
    "header": {
        "haqida": "О клинике",
        "xizmatlar": "Услуги",
        "services": {
            "urologiya": "Урология",
            "gnikologiya": "Гинекология",
            "endokrinologiya": "Эндокринология",
            "nevrologiya": "Неврология",
            "pediatriya": "Педиатрия",
            "lor": "Лор",
            "stamotoliya": "Стамотолия"
        },
        "aloqa": "Коммуникация",
        "uz": "Узбекский",
        "ru": "Русский",
        "en": "Английский"
    },
    "home": {
        "soglik": "Ваше здоровье – наша работа",
        "soglik-body": "Медицинский центр Эстелайф — частная клиника в Ташкенте, с прекрасной командой врачей. Мы хотим, чтобы нашим гражданам были доступны все достижения мировой медицины.",
        "manzil": "Адрес"
    },
    "call": "Вызов",
    "homeComp": {
        "head1": "РАБОЧЕЕ ВРЕМЯ",
        "body1": "Мы работаем 24 часа в сутки, семь дней в неделю. Поэтому вам будет легко выбрать удобное для вас время встречи.",
        "head2": "СОВРЕМЕННОЕ ОБОРУДОВАНИЕ",
        "body2": "Мы оснащаем клиники новейшими стоматологическими технологиями, которые в совокупности позволяют поставить точный диагноз.",
        "head3": "КОМФОРТ И ВНИМАНИЕ",
        "body3": "Мы проводим обширную диагностическую работу с участием врачей-стоматологов различных специальностей."
    },
    "klinika": {
        "head": "О клинике",
        "body1": "Медицинский центр «Ватан Медикал Центр» — учреждение, предлагающее широкий спектр медицинских услуг, в том числе амбулаторно-диагностические услуги. В состав центра входят врачи и кандидаты медицинских наук с многолетним опытом работы, которые способны в короткие сроки поставить правильный диагноз и предложить оптимальный курс лечения любого заболевания.",
        "body2": "В центре используется самое современное оборудование, в том числе экспертное УЗИ, допплеровская эхокардиография, ЭКГ, автоматизированная лаборатория и многое другое.",
        "body3": "В физиотерапевтическом отделении центра проводятся все виды электролечения, парафиноозокеритовое лечение, лечебный массаж, позволяющие избавиться от любых заболеваний и поправить здоровье."
    }
}